start_message = """سلام جیگرممم 😋
اینجا بهت کمک میکنم کمتر از مغز قشنگت کار بکشی 😝
هر چیزی که نیاز به یاداوری داری رو بهم بگو تا
 قبلش بهت یاد اوری کنم تا دیگه مثل ماهی نباشی 😎"""

access_management_message = """اگر میخوای یاداوری هات برای گوشیت هم پیامک بشه , لازمه شماره  ات رو برای ما ارسال کنی ."""

new_reminder_title_message = """عنوان یاداوری رو برام ارسال کن تا بریم مرحله بعدی"""

new_reminder_cancel_message = """خسته نباشی دلاور"""

new_reminder_description_message = """خیلی هم عالی . حالا براش یه توضیحات هم ثبت کن."""

new_reminder_due_date_message = """تاریخش رو بهم بگو فقط فرمت ارسال تاریخ باید به شکل : 
yyyy/mm/dd hh:mm --> 1402/01/05 11:05
"""

new_reminder_date_message = """کی بهت یاد اوری کنم؟"""

new_reminder_confirmation_message = """مورد تایید است ؟"""

new_reminder_end = """مرسی گلم . ذخیره شد . بهت یاداوری میکنم."""